var reviews = [
  {
    "author": {
      "name": "Иванов Иван",
      "picture": "img/user-1.png"
    },
    "rating": 2,
    "description": "Плохая игра: слишком сильно затягивает и невозможно оторваться. Я потерял работу, учебу, девушку и дар речи, но продолжаю играть. Это призыв о помощи: спасите."
  },
  {
    "author": {
      "name": "Ксения Собчак",
      "picture": "img/use21d.png"
    },
    "rating": 5,
    "description": "Все хорошо, мне нравится."
  },
  {
    "author": {
      "name": "Ксюша Бородина",
      "picture": "img/user-2.png"
    },
    "rating": 1,
    "description": "Все плохо, мне не нравится"
  },
  {
    "author": {
      "name": "Мария Антуанетта",
      "picture": "img/user-1.png"
    },
    "rating": 3,
    "description": "Невероятно чумовая игра. Пендальф-синий — мой герой)))) Он такой милашка. Благодаря ему я наконец нацчилась отвлекаться от работы и учёбы."
  },
  {
    "author": {
      "name": "Дмитрий Карпов",
      "picture": "img/user-3.png"
    },
    "rating": 4,
    "description": "Игра очень неплохая. Тут есть и трюки, и взлёты, и падения. Никогда не знаешь, что ждёт тебя впереди."
  },
  {
    "author": {
      "name": "Гейб Ньюэлл",
      "picture": "img/user-1.png"
    },
    "rating": 5,
    "description": "Игра очень интересная. Нравится возможность выбирать между героями, а самое крутое, что есть альтернативные концовки в игре. Она точно стоит своих денег."
  }
];
